Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: I'll say it: you don't need more gear.
ar: سأقولها: لا تحتاج إلى معدات أكثر.
da: Jeg siger det bare: du behøver ikke mere udstyr.
de: Ich sag's: Du brauchst kein neues Equipment.
es: Lo digo: no necesitas más equipo.
fr: Je le dis : vous n’avez pas besoin de plus de matériel.
hi: मैं कहूँगी: आपको और गियर की ज़रूरत नहीं है।
id: Aku bilang saja: kamu tidak butuh alat tambahan.
it: Lo dico: non ti serve altra attrezzatura.
ja: はっきり言います：機材はもういりません。
ko: 솔직히 말할게요: 장비는 더 필요 없어요.
nb: Jeg sier det rett ut: du trenger ikke mer utstyr.
nl: Ik zeg het gewoon: je hebt niet meer spullen nodig.
pt_br: Vou falar: você não precisa de mais equipamento.
sv: Jag säger det rakt ut: du behöver inte mer utrustning.
th: ขอพูดเลย: คุณไม่ต้องมีอุปกรณ์เพิ่ม
tr: Söylüyorum: daha fazla ekipmana ihtiyacın yok.
vi: Nói thật nhé: bạn không cần thêm thiết bị.
zh_hans: 直说了：你不需要更多装备。
zh_hant: 我直說：你不需要更多器材。

source: I’ll write my own
ar: سأكتب نصّي بنفسي
da: Jeg skriver selv
de: Ich schreibe selbst
es: Escribiré el mío
fr: J’écris le mien
hi: मैं खुद लिखूँगा
id: Aku tulis sendiri
it: Scrivo il mio
ja: 自分で書く
ko: 직접 쓸게요
nb: Jeg skriver selv
nl: Ik schrijf zelf
pt_br: Vou escrever o meu
sv: Jag skriver själv
th: ฉันจะเขียนเอง
tr: Kendim yazacağım
vi: Tôi sẽ tự viết
zh_hans: 我自己写
zh_hant: 我自己寫

source: I'm going to get hate for this. [pause]
ar: سأتعرض للانتقاد بسبب هذا. [توقف]
da: Jeg får garanteret hadsk for det her. [pause]
de: Dafür krieg ich Hate. [Pause]
es: Me van a criticar por esto. [pausa]
fr: Je vais me faire allumer pour ça. [pause]
hi: इसके लिए मुझे ट्रोल किया जाएगा। [रुकें]
id: Aku pasti dihujat karena ini. [jeda]
it: Mi arriveranno critiche per questo. [pausa]
ja: これ、叩かれるかも。[間]
ko: 이 말 하면 욕먹겠지만. [멈춤]
nb: Jeg kommer til å få kritikk for dette. [pause]
nl: Hier krijg ik haat voor. [pauze]
pt_br: Vou levar hate por isso. [pausa]
sv: Jag kommer att få skit för det här. [paus]
th: คลิปนี้โดนด่าแน่ [หยุด]
tr: Bunun için tepki alacağım. [durakla]
vi: Video này chắc bị ghét đây. [dừng]
zh_hans: 说这个估计要挨骂。[停顿]
zh_hant: 這個我大概會被罵。[停頓]

source: I've been keeping a secret. [pause]
ar: كنت أخفي سرًا. [توقف]
da: Jeg har holdt på en hemmelighed. [pause]
de: Ich hab ein Geheimnis. [Pause]
es: He estado guardando un secreto. [pausa]
fr: Je garde un secret depuis un moment. [pause]
hi: मैं एक राज़ छिपाए हुए थी। [रुकें]
id: Aku menyimpan sebuah rahasia. [jeda]
it: Ho tenuto un segreto. [pausa]
ja: ずっと秘密にしていたことがあります。[間]
ko: 그동안 비밀이 하나 있었어요. [멈춤]
nb: Jeg har holdt på en hemmelighet. [pause]
nl: Ik hield een geheim voor me. [pauze]
pt_br: Estou guardando um segredo. [pausa]
sv: Jag har hållit på en hemlighet. [paus]
th: ฉันเก็บความลับไว้เรื่องหนึ่ง [หยุด]
tr: Bir sır saklıyordum. [durakla]
vi: Mình đã giữ một bí mật. [dừng]
zh_hans: 我藏了一个秘密。[停顿]
zh_hant: 我一直藏著一個祕密。[停頓]

source: I've been testing the %@. Here's my honest review. [pause]
ar: كنت أجرّب %@. إليك مراجعتي الصادقة. [توقف]
da: Jeg har testet %@. Her er min ærlige anmeldelse. [pause]
de: Ich habe %@ getestet. Hier ist meine ehrliche Review. [Pause]
es: He estado probando %@. Esta es mi reseña sincera. [pausa]
fr: J’ai testé %@. Voici mon avis honnête. [pause]
hi: मैं %@ टेस्ट कर रही थी। यह रहा मेरा ईमानदार रिव्यू। [रुकें]
id: Aku sudah mencoba %@. Ini ulasan jujurku. [jeda]
it: Ho provato %@. Ecco la mia recensione sincera. [pausa]
ja: %@を試してみました。本音でレビューします。[間]
ko: %@을(를) 써 봤어요. 솔직한 리뷰예요. [멈춤]
nb: Jeg har testet %@. Her er min ærlige anmeldelse. [pause]
nl: Ik test de %@ al een tijdje. Dit is mijn eerlijke review. [pauze]
pt_br: Estou testando o %@. Aqui vai minha review sincera. [pausa]
sv: Jag har testat %@. Här är min ärliga recension. [paus]
th: ฉันลองใช้ %@ มาสักพัก นี่คือรีวิวแบบตรงไปตรงมา [หยุด]
tr: Bir süredir %@ ürününü test ediyorum. İşte dürüst incelemem. [durakla]
vi: Mình đã dùng thử %@ một thời gian. Đây là đánh giá thật lòng. [dừng]
zh_hans: 我用了一段时间%@，下面是我的真实测评。[停顿]
zh_hant: 我一直在測試%@。這是我的誠實評測。[停頓]

source: Idea
ar: الفكرة
da: Idé
de: Idee
fr: Idée
hi: आइडिया
id: Ide
ja: アイデア
ko: 아이디어
nb: Idé
nl: Idee
pt_br: Ideia
sv: Idé
th: ไอเดีย
tr: Fikir
vi: Ý tưởng
zh_hans: 想法
zh_hant: 想法

source: IDEAL
ar: المثالي
da: IDEELT
fr: IDÉAL
hi: आदर्श
it: IDEALE
ja: 理想
ko: 권장
nb: IDEELT
nl: IDEAAL
sv: IDEALISKT
th: เหมาะสม
vi: LÝ TƯỞNG
zh_hans: 理想
zh_hant: 理想

source: ideal %@
ar: المثالي %@
fr: idéal %@
hi: आदर्श %@
it: ideale %@
ja: 理想 %@
ko: 권장 %@
nl: ideaal %@
th: เหมาะ %@
vi: lý tưởng %@
zh_hans: 理想 %@
zh_hant: 理想 %@

source: Ideal %@–%@
ar: المثالي %@–%@
da: Ideal %1$@–%2$@
fr: Idéal %@–%@
hi: आदर्श %@–%@
it: Ideale %@–%@
ja: 理想 %@–%@
ko: 이상적 %@–%@
nb: Ideelt %1$@–%2$@
nl: Ideaal %1$@–%2$@
sv: Ideal %1$@–%2$@
th: เหมาะสม %@–%@
vi: Lý tưởng %@–%@
zh_hans: 理想 %@–%@
zh_hant: 理想 %1$@–%2$@

source: Ideal for %@: %@–%@
ar: المثالي لـ %1$@: %2$@–%3$@
da: Ideelt til %@: %@–%@
de: Ideal für %1$@: %2$@–%3$@
es: Ideal para %1$@: %2$@–%3$@
fr: Idéal pour %1$@ : %2$@–%3$@
hi: %1$@ के लिए आदर्श: %2$@–%3$@
id: Ideal untuk %1$@: %2$@–%3$@
it: Ideale per %1$@: %2$@–%3$@
ja: %1$@ の目安: %2$@〜%3$@
ko: %1$@ 권장: %2$@~%3$@
nb: Ideelt for %@: %@–%@
nl: Ideaal voor %@: %@–%@
pt_br: Ideal para %1$@: %2$@–%3$@
sv: Idealiskt för %@: %@–%@
th: เหมาะกับ %1$@: %2$@–%3$@
tr: %1$@ için ideal: %2$@–%3$@
vi: Lý tưởng cho %1$@: %2$@–%3$@
zh_hans: %1$@ 的理想时长：%2$@–%3$@
zh_hant: %@ 的理想長度：%@–%@

source: Ideas for you
ar: أفكار لك
da: Idéer til dig
de: Ideen für dich
es: Ideas para ti
fr: Idées pour vous
hi: आपके लिए आइडिया
id: Ide untukmu
it: Idee per te
ja: あなたへのアイデア
ko: 추천 아이디어
nb: Idéer til deg
nl: Ideeën voor jou
pt_br: Ideias para você
sv: Idéer åt dig
th: ไอเดียสำหรับคุณ
tr: Senin için fikirler
vi: Ý tưởng cho bạn
zh_hans: 为你推荐的想法
zh_hant: 為你推薦的點子

source: Ideas for you · Tap to start
ar: أفكار لك · اضغط للبدء
da: Idéer til dig · Tryk for at starte
de: Ideen für dich · Zum Starten tippen
es: Ideas para ti · Toca para empezar
fr: Idées pour vous · Touchez pour commencer
hi: आपके लिए आइडिया · शुरू करने के लिए टैप करें
id: Ide untukmu · Ketuk untuk mulai
it: Idee per te · Tocca per iniziare
ja: あなたへのアイデア · タップで開始
ko: 추천 아이디어 · 탭해서 시작
nb: Idéer til deg · Trykk for å starte
nl: Ideeën voor jou · Tik om te starten
pt_br: Ideias para você · Toque para começar
sv: Idéer åt dig · Tryck för att börja
th: ไอเดียสำหรับคุณ · แตะเพื่อเริ่ม
tr: Senin için fikirler · Başlamak için dokun
vi: Ý tưởng cho bạn · Chạm để bắt đầu
zh_hans: 为你推荐的想法 · 点按开始
zh_hant: 為你推薦的點子 · 點一下開始

source: If you only change one thing tomorrow, make it this.
ar: إن غيّرت شيئًا واحدًا غدًا، فليكن هذا.
da: Hvis du kun ændrer én ting i morgen, så lad det være det her.
de: Wenn du morgen nur eine Sache änderst, dann diese.
es: Si mañana solo cambias una cosa, que sea esta.
fr: Si vous ne changez qu’une chose demain, que ce soit celle-là.
hi: अगर कल सिर्फ़ एक चीज़ बदलें, तो यह बदलें।
id: Kalau besok kamu cuma mengubah satu hal, ubah yang ini.
it: Se domani cambi una sola cosa, che sia questa.
ja: 明日ひとつだけ変えるなら、これ。
ko: 내일 딱 하나만 바꾼다면, 이거예요.
nb: Hvis du bare endrer én ting i morgen, la det være dette.
nl: Als je morgen maar één ding verandert, laat het dit zijn.
pt_br: Se for mudar uma coisa só amanhã, que seja esta.
sv: Om du bara ändrar en sak imorgon, låt det vara det här.
th: ถ้าพรุ่งนี้จะเปลี่ยนแค่อย่างเดียว ให้เป็นอันนี้
tr: Yarın tek bir şeyi değiştireceksen, bu olsun.
vi: Nếu mai chỉ đổi một điều, hãy đổi điều này.
zh_hans: 明天如果只改一件事，就改这个。
zh_hant: 如果明天你只改變一件事，就改這件。

source: If you've ever dealt with %@, you know the struggle.
ar: إن سبق أن عانيت من %@، فأنت تعرف الصعوبة.
da: Hvis du nogensinde har døjet med %@, kender du kampen.
de: Wenn du schon mal mit %@ zu tun hattest, weißt du, wie nervig das ist.
es: Si alguna vez has lidiado con %@, sabes lo que es.
fr: Si vous avez déjà eu affaire à %@, vous savez ce que c’est.
hi: अगर आपने कभी %@ झेला है, तो आप जानते हैं कितना मुश्किल होता है।
id: Kalau kamu pernah mengalami %@, kamu tahu rasanya.
it: Se ti è mai capitato di avere a che fare con %@, sai com’è.
ja: %@に困ったことがある人なら、この大変さがわかるはず。
ko: %@ 때문에 고생해 본 적 있다면 그 마음 알 거예요.
nb: Hvis du noen gang har slitt med %@, kjenner du kampen.
nl: Als je ooit met %@ te maken hebt gehad, ken je de worsteling.
pt_br: Se você já passou por %@, sabe como é.
sv: Om du någon gång har haft att göra med %@ vet du hur jobbigt det är.
th: ถ้าคุณเคยเจอ %@ คุณจะรู้ว่ามันลำบากแค่ไหน
tr: Hiç %@ ile uğraştıysan, ne kadar zor olduğunu bilirsin.
vi: Nếu bạn từng gặp %@, bạn biết nó khổ thế nào.
zh_hans: 如果你也被%@困扰过，一定懂这种痛苦。
zh_hant: 如果你也遇過%@，就知道那有多折騰。

source: Image
ar: صورة
da: Billede
de: Bild
es: Imagen
hi: इमेज
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
nb: Bilde
nl: Afbeelding
pt_br: Imagem
sv: Bild
th: ภาพ
tr: Görsel
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: Impact
ar: تأثير
es: Impacto
hi: इम्पैक्ट
it: Impatto
ja: インパクト
ko: 임팩트
pt_br: Impacto
th: อิมแพกต์
tr: Etki
vi: Ấn tượng
zh_hans: 冲击
zh_hant: 衝擊

source: Import
ar: استيراد
da: Importér
de: Importieren
es: Importar
fr: Importer
hi: इम्पोर्ट
id: Impor
it: Importa
ja: 読み込む
ko: 가져오기
nb: Importer
nl: Importeren
pt_br: Importar
sv: Importera
th: นำเข้า
tr: İçe aktar
vi: Nhập
zh_hans: 导入
zh_hant: 匯入

source: Import · Scan · Photo · File · Paste
ar: استيراد · مسح · صورة · ملف · لصق
da: Importér · Scan · Foto · Fil · Indsæt
de: Import · Scan · Foto · Datei · Einfügen
es: Importar · Escanear · Foto · Archivo · Pegar
fr: Importer · Scanner · Photo · Fichier · Coller
hi: इंपोर्ट · स्कैन · फ़ोटो · फ़ाइल · पेस्ट
id: Impor · Pindai · Foto · File · Tempel
it: Importa · Scansiona · Foto · File · Incolla
ja: 読み込み · スキャン · 写真 · ファイル · ペースト
ko: 가져오기 · 스캔 · 사진 · 파일 · 붙여넣기
nb: Importer · Skann · Bilde · Fil · Lim inn
nl: Importeer · Scan · Foto · Bestand · Plak
pt_br: Importar · Escanear · Foto · Arquivo · Colar
sv: Importera · Skanna · Foto · Fil · Klistra in
th: นำเข้า · สแกน · รูปภาพ · ไฟล์ · วาง
tr: İçe aktar · Tara · Fotoğraf · Dosya · Yapıştır
vi: Nhập · Quét · Ảnh · Tệp · Dán
zh_hans: 导入 · 扫描 · 照片 · 文件 · 粘贴
zh_hant: 匯入 · 掃描 · 照片 · 檔案 · 貼上

# Imported %@ · %lld words
source: Imported %1$@ · %2$lld words
ar: تم استيراد %1$@ · الكلمات: %2$lld
da: Importerede %1$@ · %2$lld ord
de: %1$@ importiert · %2$lld Wörter
es: %1$@ importado · %2$lld palabras
fr: %1$@ importé · %2$lld mots
hi: %1$@ इम्पोर्ट हुआ · %2$lld शब्द
id: %1$@ diimpor · %2$lld kata
it: %1$@ importato · %2$lld parole
ja: %1$@を読み込みました · %2$lld語
ko: %1$@ 가져옴 · %2$lld단어
nb: Importerte %1$@ · %2$lld ord
nl: %1$@ geïmporteerd · %2$lld woorden
pt_br: %1$@ importado · %2$lld palavras
sv: Importerade %1$@ · %2$lld ord
th: นำเข้า %1$@ แล้ว · %2$lld คำ
tr: %1$@ içe aktarıldı · %2$lld kelime
vi: Đã nhập %1$@ · %2$lld từ
zh_hans: 已导入%1$@ · %2$lld 词
zh_hant: 已匯入%1$@ · %2$lld 字

source: Improve
ar: تحسين
da: Forbedr
de: Verbessern
es: Mejorar
fr: Améliorer
hi: बेहतर करें
id: Tingkatkan
it: Migliora
ja: 改善
ko: 개선
nb: Forbedre
nl: Verbeteren
pt_br: Melhorar
sv: Förbättra
th: ปรับปรุง
tr: İyileştir
vi: Cải thiện
zh_hans: 优化
zh_hant: 優化

source: Improve script
ar: حسّن النص
da: Forbedr manuskript
de: Skript verbessern
es: Mejorar guion
fr: Améliorer le script
hi: स्क्रिप्ट बेहतर करें
id: Perbaiki naskah
it: Migliora il copione
ja: 台本を良くする
ko: 대본 다듬기
nb: Forbedre manus
nl: Script verbeteren
pt_br: Melhorar roteiro
sv: Förbättra manus
th: ปรับปรุงสคริปต์
tr: Senaryoyu iyileştir
vi: Cải thiện kịch bản
zh_hans: 优化脚本
zh_hant: 優化腳本

source: Improve with Cue
ar: حسّن مع Cue
da: Forbedr med Cue
de: Mit Cue verbessern
es: Mejorar con Cue
fr: Améliorer avec Cue
hi: Cue से बेहतर बनाएँ
id: Perbaiki dengan Cue
it: Migliora con Cue
ja: Cueで改善
ko: Cue로 개선
nb: Forbedre med Cue
nl: Verbeteren met Cue
pt_br: Melhorar com o Cue
sv: Förbättra med Cue
th: ปรับปรุงด้วย Cue
tr: Cue ile geliştir
vi: Cải thiện với Cue
zh_hans: 用 Cue 优化
zh_hant: 用 Cue 改善

source: In edit
ar: قيد التعديل
da: Under redigering
de: In Bearbeitung
es: En edición
fr: En montage
hi: एडिट में
id: Diedit
it: In modifica
ja: 編集中
ko: 편집 중
nb: Under redigering
nl: In bewerking
pt_br: Em edição
sv: Under redigering
th: กำลังตัดต่อ
tr: Düzenlemede
vi: Đang sửa
zh_hans: 编辑中
zh_hant: 剪輯中

source: In edit · Autosaved
ar: قيد التعديل · حفظ تلقائي
da: Under redigering · Gemmes automatisk
de: In Bearbeitung · Automatisch gesichert
es: En edición · Guardado automático
fr: En montage · Enregistrement auto
hi: एडिट में · ऑटो-सेव
id: Diedit · Tersimpan otomatis
it: In modifica · Salvataggio automatico
ja: 編集中 · 自動保存
ko: 편집 중 · 자동 저장
nb: Under redigering · Lagres automatisk
nl: In bewerking · Automatisch opgeslagen
pt_br: Em edição · Salvo automaticamente
sv: Under redigering · Sparas automatiskt
th: กำลังตัดต่อ · บันทึกอัตโนมัติ
tr: Düzenlemede · Otomatik kaydedildi
vi: Đang sửa · Tự động lưu
zh_hans: 编辑中 · 自动保存
zh_hant: 剪輯中 · 已自動儲存

source: In my voice
ar: بأسلوبي
da: I min stemme
de: In meinem Ton
es: Con mi voz
fr: Avec ma voix
hi: मेरे अंदाज़ में
id: Dengan gayaku
it: Con la mia voce
ja: 自分の言葉で
ko: 내 말투로
nb: I min stemme
nl: In mijn stem
pt_br: Com a minha voz
sv: I min röst
th: ในแบบของฉัน
tr: Kendi tarzımla
vi: Theo giọng văn của tôi
zh_hans: 用我的口吻
zh_hant: 用我的口吻

source: In the ideal range
ar: ضمن النطاق المثالي
da: Inden for det ideelle interval
de: Im idealen Bereich
es: En el rango ideal
fr: Dans la plage idéale
hi: आदर्श सीमा में
id: Dalam rentang ideal
it: Nella fascia ideale
ja: 理想の範囲内
ko: 권장 범위 안
nb: Innenfor det ideelle området
nl: In het ideale bereik
pt_br: Na faixa ideal
sv: Inom det ideala intervallet
th: อยู่ในช่วงที่เหมาะ
tr: İdeal aralıkta
vi: Trong khoảng lý tưởng
zh_hans: 在理想范围内
zh_hant: 在理想範圍內

source: In the share sheet, tap %@
ar: في ورقة المشاركة، اضغط %@
da: Tryk på %@ i delingsarket
de: Tippe im Teilen-Menü auf %@
es: En la hoja de compartir, toca %@
fr: Dans la feuille de partage, touchez %@
hi: शेयर शीट में %@ पर टैप करें
id: Di lembar bagikan, ketuk %@
it: Nel foglio di condivisione, tocca %@
ja: 共有シートで%@をタップ
ko: 공유 시트에서 %@을(를) 탭하세요
nb: Trykk på %@ i delingsarket
nl: Tik in het deelmenu op %@
pt_br: Na folha de compartilhamento, toque em %@
sv: Tryck på %@ i delningsbladet
th: ในหน้าต่างแชร์ แตะ %@
tr: Paylaşım sayfasında %@’a dokun
vi: Trong bảng chia sẻ, chạm %@
zh_hans: 在分享面板中点按 %@
zh_hant: 在分享面板中輕點 %@

source: in the whole year
ar: في العام كله
da: i hele året
de: im ganzen Jahr
es: en todo el año
fr: sur toute l’année
hi: पूरे साल में
id: sepanjang tahun
it: in tutto l’anno
ja: 1年間で
ko: 한 해 동안
nb: i hele året
nl: in het hele jaar
pt_br: no ano todo
sv: under hela året
th: ตลอดทั้งปี
tr: tüm yıl boyunca
vi: trong cả năm
zh_hans: 全年累计
zh_hant: 全年累計

source: Ink
ar: حبر
da: Blæk
de: Tinte
es: Tinta
fr: Encre
hi: इंक
id: Tinta
it: Inchiostro
ja: インク
ko: 잉크
nb: Blekk
nl: Inkt
pt_br: Tinta
sv: Bläck
th: หมึก
tr: Mürekkep
vi: Mực
zh_hans: 墨色
zh_hant: 墨黑

source: Input
ar: المصدر
da: Indgang
de: Eingang
es: Entrada
fr: Entrée
hi: इनपुट
it: Ingresso
ja: 入力
ko: 입력
nb: Inngang
nl: Ingang
pt_br: Entrada
sv: Ingång
th: อินพุต
tr: Giriş
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Insert as clip
ar: إدراج كمقطع
da: Indsæt som klip
de: Als Clip einfügen
es: Insertar como clip
fr: Insérer comme clip
hi: क्लिप के रूप में डालें
id: Sisipkan sebagai klip
it: Inserisci come clip
ja: クリップとして挿入
ko: 클립으로 삽입
nb: Sett inn som klipp
nl: Invoegen als clip
pt_br: Inserir como clipe
sv: Infoga som klipp
th: แทรกเป็นคลิป
tr: Klip olarak ekle
vi: Chèn làm clip
zh_hans: 作为片段插入
zh_hant: 插入為片段

source: Intensity
ar: الشدة
da: Intensitet
de: Intensität
es: Intensidad
fr: Intensité
hi: तीव्रता
id: Intensitas
it: Intensità
ja: 強さ
ko: 강도
nb: Intensitet
nl: Intensiteit
pt_br: Intensidade
sv: Intensitet
th: ความเข้ม
tr: Yoğunluk
vi: Cường độ
zh_hans: 强度
zh_hant: 強度

source: Interrupted · Take saved
ar: تعطّل التسجيل · حُفظت اللقطة
da: Afbrudt · Optagelsen er gemt
de: Unterbrochen · Take gesichert
es: Interrumpido · Toma guardada
fr: Interrompu · Prise enregistrée
hi: रुक गया · टेक सेव हो गया
id: Terputus · Take disimpan
it: Interrotto · Ripresa salvata
ja: 中断 · テイクを保存しました
ko: 중단됨 · 테이크 저장됨
nb: Avbrutt · Opptaket er lagret
nl: Onderbroken · Opname bewaard
pt_br: Interrompido · Take salvo
sv: Avbrutet · Tagningen sparad
th: ถูกขัดจังหวะ · บันทึกเทคแล้ว
tr: Kesildi · Çekim kaydedildi
vi: Bị gián đoạn · Đã lưu cảnh quay
zh_hans: 已中断 · 镜头已保存
zh_hant: 已中斷 · 鏡頭已儲存

source: Interstellar
ar: بين النجوم
es: Interestelar
fr: Interstellaire
hi: अंतरतारकीय
id: Antarbintang
it: Interstellare
ja: 星間
ko: 성간
nl: Interstellair
pt_br: Interestelar
sv: Interstellär
th: ระหว่างดวงดาว
tr: Yıldızlararası
vi: Liên sao
zh_hans: 星际
zh_hant: 星際

source: Interview
ar: مقابلة
es: Entrevista
hi: इंटरव्यू
id: Wawancara
it: Intervista
ja: インタビュー
ko: 인터뷰
nb: Intervju
pt_br: Entrevista
sv: Intervju
th: สัมภาษณ์
tr: Röportaj
vi: Phỏng vấn
zh_hans: 访谈
zh_hant: 訪談

source: iPhone Language
ar: لغة الـ iPhone
da: iPhone-sprog
de: iPhone-Sprache
es: Idioma del iPhone
fr: Langue de l’iPhone
hi: iPhone की भाषा
id: Bahasa iPhone
it: Lingua dell’iPhone
ja: iPhoneの言語
ko: iPhone 언어
nb: iPhone-språk
nl: iPhone-taal
pt_br: Idioma do iPhone
sv: iPhone-språk
th: ภาษาของ iPhone
tr: iPhone Dili
vi: Ngôn ngữ iPhone
zh_hans: iPhone 语言
zh_hant: iPhone 語言

source: iPhone settings I change on day one
ar: إعدادات iPhone التي أغيّرها في اليوم الأول
da: iPhone-indstillinger, jeg ændrer den første dag
de: iPhone-Einstellungen, die ich am ersten Tag ändere
es: Ajustes del iPhone que cambio el primer día
fr: Les réglages d’iPhone que je change dès le premier jour
hi: iPhone की सेटिंग्स जो मैं पहले दिन बदलती हूँ
id: Pengaturan iPhone yang kuubah di hari pertama
it: Le impostazioni dell’iPhone che cambio il primo giorno
ja: 初日に変えるiPhoneの設定
ko: 첫날 바꾸는 iPhone 설정
nb: iPhone-innstillinger jeg endrer første dag
nl: iPhone-instellingen die ik op dag één verander
pt_br: Ajustes do iPhone que mudo no primeiro dia
sv: iPhone-inställningar jag ändrar första dagen
th: การตั้งค่า iPhone ที่ฉันเปลี่ยนตั้งแต่วันแรก
tr: İlk gün değiştirdiğim iPhone ayarları
vi: Những cài đặt iPhone mình đổi ngay ngày đầu
zh_hans: 新 iPhone 第一天我就改的设置
zh_hant: 我第一天就會改的 iPhone 設定

source: Is it ready to post?
ar: هل هو جاهز للنشر؟
da: Er den klar til at blive postet?
de: Ist es bereit zum Posten?
es: ¿Está listo para publicar?
fr: Est-il prêt à être publié ?
hi: क्या यह पोस्ट के लिए तैयार है?
id: Sudah siap diposting?
it: È pronto da pubblicare?
ja: 投稿の準備はできましたか？
ko: 게시할 준비가 됐나요?
nb: Er den klar til å postes?
nl: Is hij klaar om te posten?
pt_br: Está pronto para postar?
sv: Är den redo att postas?
th: พร้อมโพสต์หรือยัง
tr: Paylaşıma hazır mı?
vi: Đã sẵn sàng để đăng chưa?
zh_hans: 可以发布了吗？
zh_hant: 可以發佈了嗎？

source: Is it worth upgrading this year?
ar: هل تستحق الترقية هذا العام؟
da: Er det værd at opgradere i år?
de: Lohnt sich das Upgrade dieses Jahr?
es: ¿Vale la pena cambiarlo este año?
fr: Faut-il changer cette année ?
hi: क्या इस साल अपग्रेड करना ठीक है?
id: Layak upgrade tahun ini?
it: Vale la pena cambiarlo quest’anno?
ja: 今年買い替える価値はある？
ko: 올해 바꿀 만한 가치가 있을까?
nb: Er det verdt å oppgradere i år?
nl: Is upgraden dit jaar het waard?
pt_br: Vale a pena trocar este ano?
sv: Är det värt att uppgradera i år?
th: ปีนี้คุ้มไหมที่จะอัปเกรด
tr: Bu yıl yükseltmeye değer mi?
vi: Năm nay có đáng nâng cấp không?
zh_hans: 今年值得升级吗？
zh_hant: 今年值得升級嗎？

source: Is this right?
ar: هل هذا صحيح؟
da: Er det rigtigt?
de: Stimmt das?
es: ¿Es correcto?
fr: C’est bien ça ?
hi: क्या यह सही है?
id: Apakah ini benar?
it: È giusto?
ja: これで合っていますか？
ko: 맞나요?
nb: Stemmer dette?
nl: Klopt dit?
pt_br: Está certo?
sv: Stämmer det här?
th: ถูกต้องไหม
tr: Doğru mu?
vi: Có đúng không?
zh_hans: 这样对吗？
zh_hant: 這樣對嗎？

source: Is this worth the hype? Let's see.
ar: هل يستحق كل هذه الضجة؟ لنرَ.
da: Er det her hypen værd? Lad os se.
de: Ist das den Hype wert? Mal sehen.
es: ¿Merece tanto bombo? Vamos a verlo.
fr: Ça vaut le buzz ? On va voir.
hi: क्या यह इतने हाइप के लायक है? चलिए देखते हैं।
id: Apa ini sesuai hype-nya? Kita lihat.
it: Merita tutto questo clamore? Vediamo.
ja: 話題になるほど？確かめてみよう。
ko: 이게 그렇게 대단할까? 확인해 봐요.
nb: Er dette verdt hypen? La oss se.
nl: Is dit de hype waard? We zullen zien.
pt_br: Faz jus ao hype? Vamos ver.
sv: Är det här värt hypen? Vi får se.
th: สมกับที่คนพูดถึงไหม มาดูกัน
tr: Bu kadar abartıya değer mi? Görelim.
vi: Có xứng với lời đồn không? Cùng xem nhé.
zh_hans: 真有那么神吗？看看再说。
zh_hant: 這真的值得炒作嗎？一起來看看。

source: It goes in where the cursor is and stays on the bar for every script.
ar: تُضاف حيث المؤشر وتبقى في الشريط لكل النصوص.
da: Den sættes ind, hvor markøren er, og bliver på bjælken til alle manuskripter.
de: Er wird an der Cursorposition eingefügt und bleibt für alle Skripte in der Leiste.
es: Se añade donde está el cursor y queda en la barra para todos los guiones.
fr: Elle s’ajoute là où se trouve le curseur et reste dans la barre pour tous les scripts.
hi: यह कर्सर की जगह जुड़ता है और हर स्क्रिप्ट के लिए बार में रहता है।
id: Masuk di posisi kursor dan tetap ada di bilah untuk semua naskah.
it: Si inserisce dove si trova il cursore e resta nella barra per tutti i copioni.
ja: カーソルの位置に入り、すべての台本のバーに残ります。
ko: 커서 위치에 들어가고 모든 대본의 막대에 남아요.
nb: Den settes inn der markøren er, og blir på linjen for alle manus.
nl: Hij komt waar de cursor staat en blijft in de balk voor elk script.
pt_br: Ela entra onde está o cursor e fica na barra para todos os roteiros.
sv: Den läggs in där markören är och stannar i fältet för alla manus.
th: จะแทรกตรงตำแหน่งเคอร์เซอร์และอยู่ในแถบสำหรับทุกสคริปต์
tr: İmlecin olduğu yere eklenir ve tüm metinler için çubukta kalır.
vi: Gợi ý được chèn tại vị trí con trỏ và ở lại trên thanh cho mọi kịch bản.
zh_hans: 它会插入到光标处，并留在所有脚本的提示栏中。
zh_hant: 它會插入到游標處，並留在所有腳本的提示列中。

source: It lights the first star of your universe
ar: يضيء أول نجمة في كونك
da: Den tænder den første stjerne i dit univers
de: Sie entzündet den ersten Stern deines Universums
es: Enciende la primera estrella de tu universo
fr: Elle allume la première étoile de votre univers
hi: यह आपके यूनिवर्स का पहला तारा जगाता है
id: Ini menyalakan bintang pertama di semestamu
it: Accende la prima stella del tuo universo
ja: あなたのユニバースの最初の星が灯ります
ko: 당신의 유니버스에 첫 별이 켜져요
nb: Den tenner den første stjernen i universet ditt
nl: Het steekt de eerste ster van je universum aan
pt_br: Acende a primeira estrela do seu universo
sv: Den tänder den första stjärnan i ditt universum
th: ดาวดวงแรกของจักรวาลคุณจะสว่างขึ้น
tr: Evreninin ilk yıldızını yakar
vi: Nó thắp ngôi sao đầu tiên của vũ trụ bạn
zh_hans: 它会点亮你宇宙中的第一颗星
zh_hant: 它會點亮你宇宙中的第一顆星

source: It may have been deleted or damaged. The original take isn't changed.
ar: ربما تم حذفه أو تلفه. اللقطة الأصلية لم تتغير.
da: Den kan være slettet eller beskadiget. Den originale optagelse er ikke ændret.
de: Es wurde vielleicht gelöscht oder beschädigt. Der Original-Take bleibt unverändert.
es: Puede que se haya eliminado o dañado. La toma original no cambia.
fr: Il a peut-être été supprimé ou endommagé. La prise d’origine ne change pas.
hi: शायद यह डिलीट या ख़राब हो गया है। ओरिजिनल टेक नहीं बदलता।
id: Mungkin sudah dihapus atau rusak. Take aslinya tidak berubah.
it: Forse è stato eliminato o danneggiato. La ripresa originale non cambia.
ja: 削除されたか破損した可能性があります。元のテイクは変わりません。
ko: 삭제되었거나 손상되었을 수 있어요. 원본 테이크는 바뀌지 않아요.
nb: Det kan være slettet eller skadet. Det opprinnelige opptaket er ikke endret.
nl: Mogelijk is hij verwijderd of beschadigd. De originele opname is niet gewijzigd.
pt_br: Pode ter sido apagado ou danificado. O take original não muda.
sv: Den kan ha tagits bort eller skadats. Originaltagningen har inte ändrats.
th: อาจถูกลบหรือเสียหาย เทคต้นฉบับไม่เปลี่ยน
tr: Silinmiş veya bozulmuş olabilir. Orijinal çekim değişmez.
vi: Có thể đã bị xóa hoặc hỏng. Cảnh quay gốc không thay đổi.
zh_hans: 它可能已被删除或损坏。原始镜头不受影响。
zh_hant: 可能已被刪除或損毀。原始鏡頭並未更動。
